<template>
     
   <div class="contact pt-2">
      <h1>ראשית הדרך</h1>
      <hr>
       <div class="container text-center">
           <p>מסעדת LaMeat ממוקמת בלב הפרדסים של עמק זבולון עם הנוף המשקף להרי הצפון הגבוהים ולחיפה השוכנת על רכס הכרמל.
               סיפורה של המסעדה מתחיל בשהלי שנות ה-60 בעיר חרסון שבאוקראינה, עיר עם קהילה יהודית מפותחת ומשגשגת.
               בוקר אחד עולה מחשבה במוחו של אכלסיי איוונוביץ' שלנו והיא: "הנני חושב כי עלינו לגוון את המטבח הסובייטי ולשלב אותו במנות עסיסיות מאירוב והמערב הרחב שלנו".
               אלכסיי איוונוביץ' פותח מסעדה ברחוב שומינסק וכחלק מההתנגדות שלו לשלטון הסובייטי והעריץ הוא מחליט לקרוא למסעדה LaMeat, שילוב של צרפתית ואנגלית
               המדגישה את האהבה הבלתי מעוררת שלו לשלטון.
               כעבור 5 שנים בהם נמצא אלכסיי איוונוביץ' שלנו בגולג הרחוק, הוא מקבל הצעה.
               "תעלה לישראל, ותשכח מהכל"
               כמובן שגיבורנו לא מתנגד.
               הוא מגיע לישראל ודבר הראשון שהוא עושה זה להמשיך במזימה שלו!
               אלכסיי מגיע למבנה נטוש לב הפרדסים של עמק זבולון ופותח את המסעדה שלו מחדש וכך ממשיך לו סיפור של טעם, היסטוריה, פוליטיקה ובעיקר חופש.
               המנות הטריות, הריחות הנעימים ובמיוחד היחודיות שמצליח הנוף לתת היא זו שהופכת את LaMeat למה שהיא היום...
           </p>
       <br><br><br><br>
       
     </div>
   </div>
</template>

<script>
export default {
    
}
</script>

<style scoped>
  @import '../../src/assets/css/story.css';
</style>